Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-og-stipend_page=2.html.tmx
Source language: nob
Languages: sme

source: Tilskudd og stipend
sme: Doarjagat ja stipeanddat

source: Sametinget forvalter diverse tilskudd og stipend som er med på å bevare og videreføre samisk kulturarv.
sme: Sámediggi hálddaša doarjagiid ja stipeanddaid doaimmaide mat leat mielde seailluheame ja ovddideame sámi kulturárbbi.

source: Tilskudd
sme: Stipeanddat

source: Annen oppfølging av samiske rettigheter arealer og ressurser - søkerbasert tilskudd
sme: Stipeanda alit oahppui máttasámegielas ja julevsámegielas, ja sámi giellaoahppui márkosámi guovllu studeanttaide

source: Les mer: Annen oppfølging av samiske rettigheter arealer og ressurser - søkerbasert tilskudd
sme: Sámediggi juolluda stipeandda studeanttaide geat váldet alit oahpu máttasámegielas ja julevsámegielas, ja márkosámi guovllu studeanttaide geat váldet alit oahpu sámegielas.

source: Søknadsfrist: 01.04.2020 23:59 Utgivelse av joik og samisk musikk
sme: Koronavirusa dihte guhkiduvvo stipeandda ohcanáigemearri cuoŋománu 30. beaivái 2020.

source: Utgivelse av joik og samisk musikk
sme: Giella / Oahpahus ja oahpponeavvut

source: Les mer: Utgivelse av joik og samisk musikk
sme: Loga eanet: Stipeanda alit oahppui máttasámegielas ja julevsámegielas, ja sámi giellaoahppui márkosámi guovllu studeanttaide

source: Søknadsfrist: 01.04.2020 23:59
sme: Ohcanáigemearri: 30.04.2020 23:59

source: Tradisjonell kunnskap i grunnopplæringen
sme: Stipeanda joatkkaskuvlaohppiide geain lea sámegiella fágasuorggis

source: Tilskudd til tradisjonell kunnskap i grunnopplæringen.
sme: Sámediggi juohká giellamovttiidahttinstipeandda ohppiide joatkkaskuvllas geain lea sámegiella fágan joatkkaskuvllas.

source: Opplæring og læremidler
sme: FUOM!

source: Les mer: Tradisjonell kunnskap i grunnopplæringen
sme: Koronavirusa dihte guhkiduvvo stipeandda ohcanáigemearri cuoŋománu 30. beaivái 2020.

source: Tilskudd til prosjekter og utviklingsarbeid i barnehager
sme: Oahpahus ja oahpponeavvut / Giella

source: Sametinget gir tilskudd til barnehager som arbeider aktivt med å styrke og utvikle samisk språk i barnehagen.
sme: Ohcanáigemearri: 30.04.2020 23:59

source: Opplæring og læremidler / Barnehage
sme: Stipeanda alit ohppui: Lassioahppu sámegielas

source: Les mer: Tilskudd til prosjekter og utviklingsarbeid i barnehager
sme: Stipeanda alit ohppui: Lassioahppu sámegielas

source: Søknadsfrist: 01.10.2020 23:59
sme: Oahpahus ja oahpponeavvut

source: Tilskudd til utvikling av pedagogisk materiell til barnehager
sme: Loga eanet: Stipeanda alit ohppui: Lassioahppu sámegielas

source: Sametinget gir tilskudd til utvikling av pedagogisk materiell til barnehager.
sme: Ealáhusat Loga eanet: Duodjestipeanda

source: Les mer: Tilskudd til utvikling av pedagogisk materiell til barnehager
sme: Ohcanáigemearri: 25.02.2020 23:59

source: Søknadsfrist: 02.04.2020 23:59
sme: Stipeanda alit ohppui

source: Tilskudd til samisk språkopplæring i barnehager
sme: Stipeanda alit ohppui

source: Sametinget gir tilskudd til barnehager som gir tilbud om samisk språkopplæring.
sme: Ohcanáigemearri: 01.02.2020 23:59

source: Språk / Opplæring og læremidler / Barnehage
sme: Kultur- ja valáštallanstipeanda Kultur- ja valáštallanstipeanda

source: Les mer: Tilskudd til samisk språkopplæring i barnehager
sme: Kultuvra Loga eanet: Kultur- ja valáštallanstipeanda

source: Søknadsfrist: 01.09.2020 23:59
sme: Ohcanáigemearri: 15.10.2019 23:59

source: Tilskudd til samiske språkprosjekter
sme: Doarjagat

source: Målet med tilskuddsordningen er at befolkningen har mulighet til å lære seg samisk og fremme språket.
sme: Sámi mátkeealáhusat: Ovdánahttin- ja investerendoaimmat

source: Språk
sme: Sámi mátkeealáhusat leat definerejuvvon mátkeealáhusat main sámi kulturelemeanttat leat doaimmaheami guovddážis. Ealáhusat

source: Les mer: Tilskudd til samiske språkprosjekter
sme: Loga eanet: Sámi mátkeealáhusat: Ovdánahttin- ja investerendoaimmat

source: Næringsavtale for duodji: Markedstilpasning
sme: Duoji ealáhusšiehtadus: Sisaváldin duodjeregistarii

source: Sametinget kan gi tilskudd til profilering av duodji og merkevarebygging der salg og markedsføring er prioritert.
sme: Jus galggat sáhttit ohcat doaibmadoarjaga ja ohcat čálgoortnegiid, de fertet leat registrerejuvvon duodjeregistarii.

source: Les mer: Næringsavtale for duodji: Markedstilpasning
sme: Ealáhusat

source: Næringsavtale for duodji: Salgsfremmende tiltak
sme: Loga eanet: Duoji ealáhusšiehtadus: Sisaváldin duodjeregistarii

source: Sametinget kan gi tilskudd til bedrifter som selger duodji for andre duodjiutøvere.
sme: Duoji ealáhusšiehtadus: Doaibmadoarjja

source: Les mer: Næringsavtale for duodji: Salgsfremmende tiltak
sme: Duoji ealáhusšiehtadus: Doaibmadoarjja

source: Søknadsfrist: 15.03.2020 23:59
sme: Sámediggi sáhttá addit doaibmadoarjaga eaŋkilolmmošfitnodagaide ja oasusservviide mat leat registrerejuvvon duodjeregistarii.

source: Samisk litteraturs søkerbaserte ordning støtter samisk litteratur, både skjønn- og faglitteratur prosjekter som blir fremmet av foretak.
sme: Ealáhusat

source: Søknadsfrist: 01.03.2020 23:59
sme: Loga eanet: Duoji ealáhusšiehtadus: Doaibmadoarjja

source: Tilskudd til regionalutviklingsprosjekter
sme: Ohcanáigemearri: 25.10.2020 23:59

source: Sametinget ønsker å styrke samarbeidet med regionale og lokale myndigheter i arbeidet med å bevare og styrke samiske språk, samisk kultur, næringer og samfunnsliv.
sme: Doarjja sámi mánáidgárddiide ja sámi ossodagaide dáčča mánáidgárddiin

source: Gjennom etableringen av partnerskapsavtaler, samarbeidsavtaler med kommuner og fylkeskommuner, samt andre sentrale institusjoner hvis virksomhet berører samiske interesser.
sme: Sámediggi addá doarjaga sámi mánáidgárddiide ja sámi ossodagaide dáčča mánáidgárddiin maid doaibma lea vuođđuduvvon sámi gillii ja kultuvrii.

source: Les mer: Tilskudd til regionalutviklingsprosjekter
sme: FUOM!

source: Næringsavtale for duodji: Velferdsordninger
sme: Ohcanáigemearri lea maŋiduvvon 15.05.2020 rádjai.

source: Les mer: Næringsavtale for duodji: Velferdsordninger
sme: Loga eanet: Doarjja sámi mánáidgárddiide ja sámi ossodagaide dáčča mánáidgárddiin

source: Institusjonsutvikling
sme: Ohcanáigemearri: 15.05.2020 23:59

source: Tilskudd til samiske kulturminner
sme: Koronadoaibmabijut kultur- ja ealáhuseallimii

source: Les mer: Tilskudd til samiske kulturminner
sme: Loga eanet: Koronadoaibmabijut kultur- ja ealáhuseallimii

source: Søknadsfrist: 15.02.2020 23:59
sme: Máŋggabealálaš ealáhusat, lotnolas- ja meahcástanealáhusat Máŋggabealálaš ealáhusat, lotnolas- ja meahcástanealáhusat

source: Tilskuddsmidler 2020 - Freda samiske bygninger i privat eie
sme: Ealáhusat

source: Tilskuddet lyses ut med forbehold om endringer ved Stortingets behandling av statsbudsjett for 2020.
sme: Kulturealáhusat: Ovdánahttin- ja investerendoaimmat

source: Les mer: Tilskuddsmidler 2020 - Freda samiske bygninger i privat eie
sme: Sámi kulturealáhusat leat definerejuvvon fitnodagat ja earát geat ovdanbuktet ja vuvdet kultuvrralaš buktagiid, leaš dál gálvvut dahje bálvalusat.

source: Søknadsfrist: 15.11.2019 23:59
sme: Næringer / Kultur / Ealáhusat

source: Næringsavtale for duodji: Investeringer, utviklingstiltak, konsulentbistand, etablerertilskudd og prosjekter
sme: Loga eanet: Kulturealáhusat: Ovdánahttin- ja investerendoaimmat Doarjja bellodagaid ja joavkkuid organisašuvnnaide main lea ovddastus Sámedikkis

source: Sametinget kan gi tilskudd til fysiske investeringer, utviklingstiltak, konsulentbistand, etablerertilskudd og prosjekter.
sme: Doarjjaortnega ulbmil lea sihkkarastit ruđalaš vuođu bellodagaid ja joavkkuid organisašuvnnaide main lea ovddastus Sámedikkis.

source: Les mer: Næringsavtale for duodji: Investeringer, utviklingstiltak, konsulentbistand, etablerertilskudd og prosjekter
sme: Loga eanet: Doarjja bellodagaid ja joavkkuid organisašuvnnaide main lea ovddastus Sámedikkis

source: Neste →
sme: Ohcanáigemearri: 04.05.2020 23:59
